@extends('app')

@section('meta')
    <title>Улитайка - страхование для туристов</title>
@stop

@section('content')
    <div class="container">

        <div class="content-flex">
            <div class="block-flex-hh">
                <h1>Грузия</h1>
                <hr class="hr-bottom">
            </div>
            <br>
            <div class="block-flex-1">
                <div class="block-flex-1-text">

                    <p>Атмосферная Грузия встречает каждого путешественника, как родного друга. Для граждан России виза в Грузию не нужна,въезд осуществляется по заграничному паспорту. Оформление страховки настоятельно рекомендуется каждому путешественнику. В Грузии оказание даже самой экстренной помощи осуществляется на платной основе. Минимальная сумма покрытия—30 тысяч евро.</p>
                    <h3>Зачем нужна страховка в Грузию?</h3>
                    <p>Опытные туристы из России зачастую путешествуют в Грузию на автомобиле. Так, например, путь из Санкт-Петербурга до Грузии на машине составляет 32 часа. Довольно далекий и долгий маршрут, поэтому оформляя страховку, необходимо выбрать опцию “Поездка на личном автомобиле”.</p>


                </div>
                <div class="block-flex-1-img">
                    <div class="block-img" style="padding-top: 0 !important;">
                        <img src="{{asset('img/georgia_1.jpg')}}" alt="">
                    </div>

                </div>
            </div>
            <div class="block-flex-3">
                <div class="block-flex-3-text">
                    <p>В случае непредвиденной ситуации медицинский полис покроет расходы на лечение. При выборе путешествия на другом транспорте, выбирайте пункт в полисе “страховка от невыезда”. Это покроет финансовые потери в случае отмены поездки.</p>
                </div>
            </div>
            <div class="block-flex-2">
                <div class="block-flex-2-img">
                    <div class="block-img2">
                        <img src="{{asset('img/georgia_2.jpg')}}" alt="">
                    </div>
                </div>
                <div class="block-flex-2-text">
                    <p><b>Популярные виды активного отдыха в Грузии:</b></p>
                    <ul>
                        <li>Рафтинг</li>
                        <li>Катание на горных велосипедах</li>
                        <li>Катание на лыжах и сноуборде</li>
                    </ul>
                    <p>Если Вы планируете заниматься активным отдыхом во время отпуска, обязательно укажите это в страховом полисе.</p>
                    <p><b>Интересные факты о Грузии</b></p>
                    <ul>
                        <li>Множество достопримечательностей почти бесплатны или же имеют копеечную цену.</li>
                        <li>Путешествие по Грузии автостопом распространено среду туристов. Как правило водители не берут плату.</li>
                        <li>Будьте готовы торговаться за все покупки. Это уже стало обычаем в Грузии.</li>
                        <li>Гражданин России может легко получить грузинское гражданство.</li>
                    </ul>
                </div>
            </div>
            <div class="block-flex-3">
                <div class="block-flex-3-text">

                </div>
            </div>
        </div>

    </div>
@stop