@extends('layouts/app')

@section('meta')
    <title>Улитайка - страхование для туристов</title>
@stop

@section('content')
    <div class="container">

        <div class="content-flex">
            <div class="block-flex-hh">
                <h1>Норвегия</h1>
                <hr class="hr-bottom">
            </div>
            <br>
            <div class="block-flex-1">
                <div class="block-flex-1-text">

                    <p>Норвегия относится к странам, входящим в состав Шенгенского соглашения. Это значит, что для въезда Вам необходимо иметь визу и страховой полис. Также общая сумма страхового покрытия обязательно должна быть не меньше, чем 30 тысяч евро.</p>
                    <h3>Для чего нужна страховка в Норвегию?</h3>
                    <p>Зачастую эту страну выбирают любители активного отдыха. Лыжный сезон открывается с конца февраля. Поэтому зимой горные и беговые лыжи — главное занятие путешественников. Летом для туристов предоставляется возможность заняться дайвингом рафтингом. Такие серьезные спортивные занятия требуют обязательного страхования. Чтобы получить хорошую компенсацию, если с Вами произошел несчастный случай, нужно включить дополнительные опции по страхованию. Таким образом Вы обезопасите свое здоровье.</p>
                </div>

                <div class="block-flex-1-img">
                    <div class="block-img" style="padding-top: 0 !important;"><img src="{{asset('assets/img/norway_1.jpg')}}" alt=""></div>

                </div>
            </div>
            <div class="block-flex-3">
                <div class="block-flex-3-text">
                <p>Отдельно важно позаботиться о страховании обострений хронический заболеваний. Из-за холодной погоды, люди,страдающие болезнями сердца, неврозами, артериальной гипертонией могут почувствовать себя неуютно. Страхование от кражи вещей,документов в Норвегии как правильно ненужная часть. Эта высокоразвитая страна славится своей низкой преступностью, поэтому даже потерянный фотоаппарат или телефон Вам непременно вернут.
                    Опасаться насекомых здесь также не придется. Из-за довольно низких температур ядовитые и опасные насекомые здесь не обитают.
                </p>
                </div>

            </div>
            <div class="block-flex-2">
                <div class="block-flex-2-img">
                    <div class="block-img2">
                        <img src="{{asset('assets/img/norway_2.jpg')}}" alt="">
                    </div>
                </div>
                <div class="block-flex-2-text">
                    <p><b>Интересные факты о Норвегии:</b></p>
                    <ul>
                        <li>Практически все норвежцы знают английский язык, поэтому смело подскажут дорогу или интересные лайфхаки.</li>
                        <li>Купить алкоголь в Норвегии возможно только в государственных лицензированных магазинах, которые работают лишь в будние дни.</li>
                        <li>В выходные дни открыты только ресторанчики и магазины, работают жители Норвегии только по будням примерно с 10 до 16.</li>
                        <li>Цены на продукты в магазинах и супермаркетах могут показаться очень высокими, но норвежцы считают это нормальным, ведь их зарплаты превышают несколько тысяч евро в месяц.</li>
                    </ul>
                </div>
            </div>

        </div>

    </div>
@stop